{"_id":1,"name":"Jugo para evitar los calambres","ingredients":"3 Tallos de apio,1/4 De pepino","recipe":"Mezcla 3 tallos de apio y 1/4 de pepino y procésalos en el extractor de jugos. Si lo deseas, puedes rebajarlo con agua.","categoryId":1}
{"_id":2,"name":"Jugo para la anemia y amenorrea","ingredients":"1/4 Taza de remolacha,1 Zanahoria","recipe":"Mezcla los dos ingredientes en el extractor de jugos, agrega un vaso con agua y si lo prefieres endulza con una cucharada de miel de abeja. Cuando se consumen grandes cantidades la piel a veces se torna amarilla. Esta coloración es inocua.","categoryId":1}
{"_id":3,"name":"Jugo para el dolor de muelas","ingredients":"1/4 Taza de espinaca,1 Tomate pequeño,1 diente de ajo","recipe":"Mezcla todos los ingredientes en el extractor o en la licuadora, agregando un vaso de agua, si prefieres puede endulzar con un poco de miel de abeja.","categoryId":1}
{"_id":4,"name":"Jugo para los problemas de la digestión","ingredients":"2 Betabel Medianos","recipe":"Lava y licúa los betabeles junto con un vaso de agua, si lo prefieres puedes endulzarlo con una cucharada de miel de abeja. Al ser considerado un vegetal con alto contenido en fibra soluble. el betabel ayuda a mejorar el flujo intestinal, ya que actúa como laxante natural regularizando el movimiento intestinal; además, también sirve como limpiador y desintoxicador para el cuerpo.","categoryId":1}
{"_id":5,"name":"Jugo para curar el acné (Pepino)","ingredients":"2 Zanahorias,1 Pepino,1 Rama de apio,1/2 Betabel,2 Hojas de espinacas,1 Jitomate,1 Hoja de lechuga,5 Hojas de perejil","recipe":"Limpia la piel de los excesos de producción de las glándulas sebáceas. Empleando el extractor obtenga el jugo de dos zanahorias crudas y peladas; a continuación, licúa con tres tazas de agua, un pepino sin cáscara, una rama de apio y 1/2 de betabel crudo y pelado, así como dos hojas de espinaca, un jitomate pelado, una hoja de lechuga y 5 hojas de perejil. Cuela el resultado y toma un vaso a cualquier hora del día.","categoryId":1}
{"_id":6,"name":"Jugo antireumático","ingredients":"4 Zanahorias,2 Pepinos,1/2 Col,1 Diente de ajo","recipe":"Usa el extactor para obtener el jugo de cuatro zanahorias crudas y peladas, el cual se mezclará en la licuadora con dos pepinos sin cáscara, 1/2 de col cruda y un diente de ajo pelado. La bebida se sirve sin colar, pudiendo agregar un poco de hielo picado, de manera que sea aún más fresca. Además de disminuir las molestias reumáticas, límpia al organismo y previene anemia.","categoryId":1}
{"_id":7,"name":"Jugo para el colesterol","ingredients":"1 toronja,1 rama de apio,5 hojas de perejíl,1 trozo de sábila","recipe":"Gracias a sus propiedades depurativas este jugo reduce los niveles de los compuestos grasos que se acumulan en la sangre. Exprime una toronja, pon al extractor una rama y mezcla ambos jugos en la licuadora con cinco hojas de perejil y un trozo de sábila (de aproximadamente cinco centimetros por lado). Bebe, sin colar, un vaso en ayunas.","categoryId":1}
{"_id":8,"name":"Jugo para el estreñimiento","ingredients":"1 Manzana,1 Pera,Azucar al gusto","recipe":"Comienza el dia con jugo de manzana y pera sin cáscara utilizando el extractor. El jugo de manzana contiene sorbitol, azucar natural con cualidades laxantes.","categoryId":1}
{"_id":9,"name":"Jugo para el estrés","ingredients":"2 Pepinos,1 Centro de lechuga,Sal y pimienta al gusto","recipe":"Mezcla en la licuadora dos pepinos sin cáscara, el centro de una lechuga y una taza de agua; posteriormente bate la mezcla obtenida en una coctelera con hielo picado sal y pimienta. Sus propiedades sedantes tienen gran resultado en personas nerviosas; se recomienda tomarlo por la noche.","categoryId":1}
{"_id":10,"name":"Jugo para el insomnio","ingredients":"1 Lechuga orejona","recipe":"La clorofila característica de las hojas verdes es un gran calmante del sistema nervioso. Tome un vaso de jugo de lechuga orejona (preparado en el extractor) una hora antes de dormir.","categoryId":1}
{"_id":11,"name":"Jugo para la irritación de la garganta","ingredients":"1 Rebanada de piña,1 Rodaja de jengibre,Miel de abeja al gusto","recipe":"Licúa el jugo de la rebanada de piña (obtenido usando el extractor) junto con una rodaja de medio centímetro de jengibre y la miel; además de delicioso coctel es muy efectivo para acelerar la curación de una garganta irritada, ya que la piña y el gengibre contienen agentes naturales antiinflamatorios. La miel, por otro lado, tiene propiedades antibacterianas muy beneficiosas para la prevención y tratamiento de enfermedades como el resfriado, la sinusitis o las anginas.","categoryId":1}
{"_id":12,"name":"Jugo para los dolores menstruales","ingredients":"1 Naranja,1/2 Nopal,2 cm de sábila,1/4 De limón,200 Mililitros de agua mineral","recipe":"Vierte en la licuadora el jugo de una naranja, 1/2 nopal, 2 centímetros de sábila, 1/4 de limón sin cáscara y 200 mililitros de agua mineral. Mézclalo y tómalo sin colar en ayunas, durante los cinco dias previos al inicio de su periodo.","categoryId":1}
{"_id":13,"name":"Jugo para la perdida de potasio","ingredients":"1/2 Vaso de jugo de naranja,2 Zanahorias en jugo,1 Plátano","recipe":"La falta de este mineral afecta el funcionamiento de los riñones y, por tanto, la eliminación de toxinas a través de la orina, así­ como al adecuado ritmo cardiaco y presión arterial. Para recuperar el potasio perdido por diarrea o por el efecto de diuréticos, mezcla en la licuadora 1/2 vaso de jugo de naranja, el jugo de 2 zanahorias peladas (usando el extractor) y un plátano.","categoryId":1}
{"_id":14,"name":"Jugo para la retención de líquidos","ingredients":"1/2 Jugo de uva natural,1/2 Jugo de melón","recipe":"Mezcla el jugo de uvas frescas y de melón, sin añadir agua, una vez al día; se trata de diuréticos naturales","categoryId":1}
{"_id":15,"name":"Jugo para la tos y la bronquitis","ingredients":"1/2 Piña,3 Ciruelas,1/2 Mango","recipe":"Licua el jugo de 1/2 piña (Empleando el extractor), 1/2 mango y 3 ciruelas peladas. La bebida lubrica las membranas de la garganta, además que la piña contiene una enzima llamada biomelina, que actúa como antiinflamatoria y contrarrestra las afecciones en las vías respiratorias, gracias a sus propiedades antibióticas.","categoryId":1}
{"_id":16,"name":"Jugo contra la obesidad","ingredients":"2 Zanahorias,1 Betabel,1 Apio","recipe":"En este punto son más indicados los jugos de verduras. Tómalos a cualquier hora. Mezcla varias verduras: Zanahoria, apio y betabel ó zanahoria, lechuga, rábano, pepino, betabel, apio, jitomate y dos dientes de ajo. Otra opción de mezcla es alfalfa con piña y miel. Prepáralos en el extractor.","categoryId":1}
{"_id":17,"name":"Jugo para limpiar el organismo","ingredients":"5 Hojas de acelga,1 Apio,1/4 Piña","recipe":"Mezcla todos los ingredientes y licualos, agregando un vaso de agua y endulzando con una cucharada de miel de abeja. Tómalo en ayunas diariamente.","categoryId":1}
{"_id":18,"name":"Jugo para desintoxicar","ingredients":"1 Mango,1 Durazno,1 Manzana,10 Uvas","recipe":"Mezcla durazno con mango y manzana o uva con zanahoria y zarzamora, toma este jugo en las mañanas","categoryId":1}
{"_id":19,"name":"Jugo anticolesterol","ingredients":"1 Toronja,1 Rama de apio,1 Rama de perejil,1 trozo de sábila","recipe":"Mezcla los ingredientes en el extractor de jugos, toma este jugo durante un mes en la mañana, si deseas lo puede endulzar con una cucharada de miel de abeja.","categoryId":1}
{"_id":20,"name":"Jugo laxante suave","ingredients":"1 Manzana,1 Pera","recipe":"Inicia el dí­a con un jugo de manzana y pera. El extracto de manzana contiene sorbitol, que es una azúcar natural con mil propiedades laxantes.","categoryId":1}
{"_id":21,"name":"Jugo para combatir el mal aliento","ingredients":"250 Gramos de zanahoria,125 Gramos de espinaca,125 Gramos de pepino","recipe":"Licua todos los ingredientes, sin agregarle agua ni azúcar. Toma medio vaso de la mezcla, después de las comidas.","categoryId":1}
{"_id":22,"name":"Jugo para el estrés, nervios e insomnio","ingredients":"1 Limón,3 Hojas de Lechuga orejona,1 Pepino,Todas las verduras verdes","recipe":"Toma jugos de verduras y ensaladas verdes. Un vaso de lechuga orejona (en extractor). Una hora antes de dormir.","categoryId":1}
{"_id":23,"name":"Jugo para cuidado de la piel","ingredients":"2 Zanahorias,5 Hojas de Espinaca,2 Espárragos","recipe":"Licúa todos los ingredientes, sin agregar agua, ya que tiene que quedar el zumo de los ingredientes, tómalo en ayunas para mejores resultados. Las zanahorias proveen brillo natural a la piel. Los vegetales de hoja verde son muy buenos para la piel y la espinaca no es la excepción. Los espárragos son ricos en vitamina A el cual es un poderoso antioxidante y puede ayudarnos a proteger la piel del daño causado por el sol.","categoryId":1}
{"_id":24,"name":"Jugo contra la diarrea","ingredients":"1 Manzana,1 Cucharada de salvado de trigo","recipe":"Para comenzar, realiza un jugo de la manzana ayudándose con el extractor de jugos. Enseguida agrega una cucharada de salvado de trigo y mezclalo perfectamente. Tómalo al medio día, después de la comida.","categoryId":1}
{"_id":25,"name":"Jugo Contra la Gripe","ingredients":"1/4 de Col,4 Naranjas","recipe":"Licúa todos los ingredientes, agregando un poco de agua si es necesario y una cucharada de miel para darle un poco mas de sabor. Toma el jugo tres veces al día.","categoryId":1}
{"_id":26,"name":"Jugo antioxidante","ingredients":"1 Vaso de yogurt natural,1 Cucharada de almendras picadas,1 Cucharada de cacahuate natural picado,1 Cucharada de semillas de girasol picadas,1 Cucharada de miel de abeja","recipe":"Bate todos los ingredientes a velocidad alta, hasta que no le queden grumos. Bebe en seguida. Este jugo es energético, antioxidante ya que contiene una buena cantidad de fibra, ayuda incluso a disminuir el colesterol","categoryId":3}
{"_id":27,"name":"Jugo para las molestias de las varices","ingredients":"6 Fresas,1 Toronja,1 Cucharada de miel de abeja","recipe":"Lava perfectamente bien todos los ingredientes. Pasa las fresas por el extractor de jugos. Exprime la toronja. Mezcla ambos jugos en la licuadora y tómalo de inmediato","categoryId":1}
{"_id":28,"name":"Jugo para la menopausia","ingredients":"5 Fresas,2 Tazas de leche de soya natural,1 Kiwi maduro,1 Miel de abeja","recipe":"Primero lava y desinfecta muy bien las fresas, retira el rabo y las dejas otra vez con las gotas para desinfectar. Ahora retira la cáscara del kiwi y lo partes en cuatro. En la licuadora vierte la leche, las fresas y los trozos de kiwi. Licúa muy bien hasta que todo este incorporado por la mañana y otra al medio dia. Si gustas puede endulzar con la miel a su gusto, decora con unas hojuelas de almendras.","categoryId":1}
{"_id":29,"name":"Jugo para reforzar las uñas","ingredients":"2 Rabanitos de bolita,1 Pepino,1 Papa,4 Zanahorias","recipe":"Lava las zanahorias y el pepino, corta en tiras este último. Lava y retira la cáscara de la papa y la corta en tiras gruesas de manera que entren en el extractor. También lava y corta a la mitad los rabanitos. Mete los pepinos, rabanos, papa y zanahorias en el extractor. Tome este jugo a tragos durante todo el día.","categoryId":1}
{"_id":30,"name":"Jugo para el higado","ingredients":"1 Tallo de apio,1/2 Taza de col picada,1 Toronja","recipe":"Lava y desinfecta el apio y la col. Expime la toronja o dos según el jugo que necesite. Pase por el extractor la col y el apio para obtener un jugo. Enseguida revuelve los tres jugos muy bien. Toma un vaso por la mañana en ayunas 2 veces a la semana.","categoryId":1}
{"_id":31,"name":"Jugo para prevenir el cancer","ingredients":"2 Cucharas de perejil,2 Naranjas,1 Limón,5 Jitomates,1 Vaso de agua","recipe":"Lava y desinfecta muy bien el perejil y pica finalmente. Exprime el limón, las naranjas y en la licuadora pon el jitomate para hacer el jugo de este. Enseguida vierte los jugos de limón y de naranja. Licúa muy bien hasta que se integren todos los ingredientes. Cuela el jugo en un vaso y toma un vaso en ayunas dos veces al mes.","categoryId":1}
{"_id":32,"name":"Jugo para las reumas","ingredients":"4 Jitomates,4 Cubos de hielo,2 Limones,2 Naranjas","recipe":"Lava las naranjas, los limones y los jitomates. Exprime los limones, de la misma forma las naranjas hasta tener 1 taza de jugo. Pon los dos jugos en la licuadora, los hielos y los tomates. Licúa perfectamente bien hasta que se muela todo muy bien. Cuela en un vaso el jugo y toma una vez al dia por las mañanas.","categoryId":1}
{"_id":33,"name":"Jugo para los huesos","ingredients":"600 Gramos de coco rallado,1/2 Taza de leche,6 Cubos de hielo","recipe":"Pon en la licuadora, el coco rallado, la leche y una taza de agua. Licúa todo muy bien hasta que se incorporen todos los ingredientes. Este licuado lo puedes tomar como sustituto de refresco y es saludable para los huesos.","categoryId":1}
{"_id":34,"name":"Jugo para la hipertensión","ingredients":"1/2 Taza de agua,1 Taza de fresas,1 Plátano,1 Pera","recipe":"Lava y desinfecta muy bien las fresas. Retira la cáscara del plátano y lo cortalo en trozos. Quita la cáscara de la pera y corta a la mitad en trozos. Pon en la licuadora el agua, las fresas, el plátano y la pera, licua muy bien. Vacía el licuado en un vaso y toma de inmediato, por una vez a la semana","categoryId":1}
{"_id":35,"name":"Jugo para aliviar las hemorroides","ingredients":"8 Zanahorias,1 Ramo de espinacas,1 Vaso de agua","recipe":"Lava y desinfecta muy bien las espinacas, pon el agua en la licuadora y licúa perfectamente bien las espinacas de manera que salga un jugo. Cuela el jugo de espinacas. Lava las zanahorias, pasa estas por el extractor, cuela el jugo. Junta el jugo de espinacas con el de zanahoria. Toma un vaso por la mañana una vez a la semana por un mes.","categoryId":1}
{"_id":36,"name":"Jugo para las articulaciones","ingredients":"1 Taza de leche descremada de soya,4 Cubos de hielo,1/2 Vaso de piña,1 Pizca de canela molida,1/2 Taza de fresas picadas,1 Cucharada de extracto de vainilla,1/2 Taza de melón chino picado,1 Cucharada de miel de abeja","recipe":"Primero lavas y desinfecta perfectamente bien las fresas. Pon en la licuadora la leche de soya, el jugo de piña, las fresas picadas, la vainilla, el melón y la miel. Licúa muy bien para que los ingredientes se incorporen y se forme una mezcla homogénea. Enseguida sirve el licuado en un vaso grande con los hielos y espolvorea la canela, toma de inmediato","categoryId":1}
{"_id":37,"name":"Jugo para la osteoporosis","ingredients":"1/2 Taza de piña en trozos,1 Taza de helado sabor fresa,1 Taza de leche de coco,1 Cucharadita de miel","recipe":"Vierte en la licuadora la piña y agrega poco a poco la leche. Después añde los demás ingredientes, procurando que la mezcla quede espumosa.","categoryId":1}
{"_id":38,"name":"Jugo para quemar grasa corporal","ingredients":"1/2 Pimiento verde,1 Manojo de berros,1 Taza de agua mineral,1 Nabo mediano,3 Tallos de apio","recipe":"Mezclar todos los ingredientes perfectamente (licuado o en extractor de jugos), se cuelan. Tómarlo recién preparado.","categoryId":1}
{"_id":39,"name":"Para el funcionamiento de los riñones","ingredients":"3 Zanahorias,1 Rama de apio,3 Espárragos verdes,2 Rábanos rojo,1 y 1/2 Taza de espinacas","recipe":"Se mezclan todos los ingredientes perfectamente (licuado o en extractor de jugos) se cuelan, tómalo recién preparado con comida del mediodia.","categoryId":1}
{"_id":40,"name":"Licuado con vegetales para bajar de peso","ingredients":"1 Vaso de toronja,1 Pedazo de papaya,1 Pedazo de piña,1 Pedazo de nopal,1/2 Manzana,1 Cucharada de algas marinas","recipe":"Licuar y tomar sin colar. La toronja, papaya, nopal, piña, manzana y algas marinas son los principales ingredientes naturales que solos o combinados pueden ayudarte a bajar de peso quemando grasa, facilitando la eliminación de líquidos retenidos y mejorando la evacuación del intestino, además que las algas marinas mejoran el funcionamiento de la glándula tiroides que regula nuestro metabolismo.","categoryId":1}
{"_id":41,"name":"Jugo con col para problemas de digestión","ingredients":"1 Vaso de jugo de zanahoria,1 Jugo de una hoja de col,1 Jugo de una papa cruda,1 Jugo de una manzana.","recipe":"Extraer el jugo y tomar, puedes agregar miel de abeja al gusto. La col pertenece a la familia de las crucíferas, el jugo de la col combinado con el aceite de oliva aplicado directamente en la piel ayuda a granos, ampollas y arrugas prematuras. El jugo de col tomado ayuda en casos de artritis, diarreas, úlceras gástricas, afecciones de ví­as respiratorias y eliminación de líquidos.","categoryId":1}
{"_id":42,"name":"Jugo con col para enfermedades respiratorias","ingredients":"1 Vaso de jugo de naranja,1 Hoja de col,1 Mango,1 Kiwi,1 Pizca de jengibre,Miel de abeja al gusto","recipe":"Licuar y tomar preferentemente sin colar. La col contiene 50 mg. de vitamina C, 100 mg. de vitamina A, 68 mg. de azufre por cada 100 grs. Micronutrientes necesarios para prevenir enfermedades infeccionsas y hacer mas lento el envejecimiento.","categoryId":1}
{"_id":43,"name":"Jugo con avena y manzana para problemas de colesterol alto","ingredients":"1 Vaso de jugo de naranja,1/4 De tallo de apio,1 Pedazo de chayote,1 Cucharada de avena,2 Cucharadas de miel de abeja","recipe":"Licuar y tomar sin colar. El chayote, avena, manzana y apio son algunos alimentos de origen vegetal que consumidos frecuentemente; ayudan a bajar los niveles de colesterol malo en la sangre.","categoryId":1}
{"_id":44,"name":"Jugo con zanahoria y espinaca para problemas de la piel","ingredients":"1 Vaso de jugo de naranja,1 Zanahoria chica,1 Hoja de espinacas,1 Cucharada sopera de aceite de olivo,1 Jugo de limón chico,1 Pizca de sal","recipe":"Licuar y tomar sin colar. La vitamina A, la vitamina C y la vitamina E, son necesarias para la buena salud de la piel. Las podemos encontrar en la zanahoria, la espinaca, el limón y el aceite de olivo.","categoryId":1}
{"_id":45,"name":"Jugo con citricos para prevenir infecciones y evitar la oxidación celular","ingredients":"1 Vaso de jugo de piña,1 Tallo de apio,1 Durazno","recipe":"Licuar y tomar sin colar. Las frutas cítricas se caracterizan por su sabor ácido y por su alto contenido de vitamina C, la vitamina C nos ayuda para hacernos mas resistentes a las enfermedades infecciosas o a luchar en contra de ellas. Las frutas cítricas son la toronja, naranja, mandarina, lima y limón.","categoryId":1}
{"_id":46,"name":"Jugo de toronja para los problemas de presión alta","ingredients":"1 Vaso de jugo de toronja,1 Manzana,1 Rebanada de papaya,Miel de abeja al gusto","recipe":"Licuar y tomar sin colar. La toronja, además de su conocido efecto adelgazante, tiene un bajísimo contenido de sodio y grasa, así como una elevada proporción de potacio lo cual lo hace recomendable para aquellos que padecen insuficiencia cárdiaca, especialmente los hipertensos. La toronja tiene un ligero efecto diurético especialmente si se consume el fruto con su pulpa, lo que hace que tenga un mejor efecto hacia el aparato circulatorio.","categoryId":1}
{"_id":47,"name":"Licuado de semilla de calabaza para prevenir la osteoporosis","ingredients":"1 Vaso de leche de vaca o soya,1 Cucharada de semillas de calabaza pelada,1 Cucharada de amaranto,1 Cucharada de ajonjoli,1 Mango o fruta de temporada,Miel de abeja al gusto","recipe":"Licuar y tomar sin colar. Las semillas de calabaza contienen por cada 100 gramos 1,100 miligramos de fósforo, uno de los minerales mas importantes en la composición de los huesos. El 40% de los huesos es el calcio, y el 45% de este calcio esta en forma de fostato cálcico. Por eso para prevenir problemas de osteoporosis es importante consumir semillas oleoginosas en el desayuno o cena.","categoryId":1}
{"_id":48,"name":"Licuado con leche de soya para problemas de menopausia","ingredients":"1 Vaso de agua,2 Cucharadas soperas de leche de soya,1 Cucharada de linaza molida,1 Pera","recipe":"Licuar y tomar sin colar. La leche de soya y el queso derivado de ella conocido como tofu. Aportan isoflavonas (hormonas femeninas de origen vegetal) que ejercen una acción similar a los estrógenos, pero sin efectos secundarios. Al unirse a los receptores celulares de los estrógenos, las isoflavonas indicen efectos favorables de los estrógenos naturales: aumento de la mineralización ósea, protección frente a la arteosclerosis y sensación de bienestar.","categoryId":1}
{"_id":49,"name":"Recuperarse de diarrea","ingredients":"1/2 Vaso de jugo de naranja,1/2 Melón,2 Zanahorias licuadas,1 Plátano","recipe":"Licuar y tomar sin colar. Este jugo es indicado para recuperar el potasio perdido por diarrea o por efecto de diuréticos.","categoryId":1}
{"_id":50,"name":"Jugo contra el estreñimiento","ingredients":"1 Manzana,1 Pera,1 Vaso de jugo de naranja","recipe":"La manzana contiene sorbitol una azúcar natural con propiedades laxantes, la fibra de la pera ayudará a mejorar tu sistema digestivo.","categoryId":1}
{"_id":52,"name":"Jugo contra el acné (Espárrago)","ingredients":"125 Gramos de zanahoria,50 Gramos de espinacas,50 Gramos de espárragos","recipe":"Se licúan los elementos y se toman en ayunas una vez al día","categoryId":1}
{"_id":53,"name":"Jugo contra la anemia","ingredients":"200 Gramos de zanahoria,100 Gramos de espinaca","recipe":"Este jugo cumple la función de aumentar la producción de glóbulos rojos. Se licúan los ingredientes y se toman después del almuerzo y de la cena","categoryId":1}
{"_id":54,"name":"Jugo contra la diarrea","ingredients":"1 Jugo de manzana,1 Cucharada de salvado de trigo","recipe":"Tómalo a medio día, después de la comida","categoryId":1}
{"_id":55,"name":"Jugo contra el dolor de cabeza","ingredients":"5 Hojas de Espinaca,1 Rebanada de Piña,1 Rama de Apio,1 Rodaja de Gengibre","recipe":"Lava y lucúa los ingredientes tómalo tan pronto sea posible. La espinaca contiene magnesio, potasio y calcio los cuales ayudan a relajar tenisión. La piña es un poderoso antiinflamatorio, El apio funciona como electrolito. El gengibre contiene histamina un potente dilatador de vasos sangíneos.","categoryId":1}
{"_id":56,"name":"Jugo antigripal (Perejil)","ingredients":"2 Naranjas,1 Toronja,1 Rama de perejil","recipe":"Exprime el jugo de las naranjas y de la toronja, pasa por el extractor de jugos el perejil, revuelve todos los jugos en un vaso y toma recién hecho diariamente.","categoryId":1}
{"_id":57,"name":"Jugo para la fatiga (Manzana)","ingredients":"2 Naranjas,1 Limon,2 Manzanas","recipe":"Poderoso reconstituyente que se obtiene al mezclar el jugo de dos naranjas y un limón, y el de dos manzanas peladas (empleando el extractor). No lo cuele y tome un vaso a cualquier hora del día.","categoryId":2}
{"_id":58,"name":"Jugo para fortificar","ingredients":"1 Diente de ajo,2 Ramas de apio,1 Berro,1 Betabel,1/2 Cebolla morada,1 Rama de Perejil,1 Zanahoria","recipe":"Para comenzar, licúa todos los ingredientes en el extractor de jugos, agrégandole un vaso con agua y una o dos cucharadas de miel de abeja para endulzar y no sepa tan desabrido. Este jugo hay que tomarlo en la mañana en ayunas durante un mes para fortalecer y sentirnos más activos.","categoryId":2}
{"_id":59,"name":"Jugo para fortalecer el organismo","ingredients":"1 Coco natural (opcional),1 Naranja picada sin cáscara,1 Jugo de un limón,2 Cucharadas de crema de coco,1 Vaso de yogurt bajo en grasa,1/2 Tasa de hielo picado","recipe":"Licúa perfectamente todos los ingredientes hasta que desaparezcan los grumos. Sirve y decora con coco y bebe de inmediato.","categoryId":2}
{"_id":60,"name":"Jugo para obtener energias","ingredients":"1 Taza de col,4 Zabahorias,1 Manzana","recipe":"Usa el extactor para obtener el jugo de cuatro zanahorias crudas y peladas, el cual se mezclará en la licuadora con dos pepinos sin cáscara, 1/2 de col cruda y un diente de ajo pelado. La bebida se sirve sin colar, pudiendo agregar un poco de hielo picado, de manera que sea aún más fresca. Además de disminuir las molestias reumáticas, límpia al organismo y previene anemia","categoryId":2}
{"_id":61,"name":"Jugo contra la fatiga (Zanahoria)","ingredients":"3 Hojas de lechuga,1 Calabacita,3 Zanahorias,2 Ramitas de coliflor","recipe":"Se mezclan todos los ingredientes perfectamente (licuado o en extractor de jugos); se cuelan, tómalo recién preparado.","categoryId":2}
{"_id":62,"name":"Jugo de nabo y zanahoria","ingredients":"1/2 Nabo,2 Zanahorias grandes","recipe":"Mezcla 1/2 de nabo y 2 zanahorias grandes. Procésalos en el extractor de jugos y listo. Los nabos son útiles en el estreñimiento y tiene un definido efecto laxante.","categoryId":3}
{"_id":63,"name":"Jugo de fresas y guayabas","ingredients":"1/4 Kilo de fresas,2 Guayabas","recipe":"Licúa perfectamente 1/4 de kg de fresas con dos guayabas, cuela y sirve de inmediato. Puedes agregar agua. Las fresas contienen más vitamina C que muchos cí­tricos y la vitamina C es una sustancia antioxidante que, además, protege al cuerpo fortaleciendo el sistema inmune. Sus ácidos orgánicos poseen efectos desinfectantes y antiinflamatorios. La guayaba tiene beneficios a nivel gastronómico como tambiín para prevenir enfermedades del corazón. Es recomendado su consumo frecuente para evitar accidentes cerebrovasculares, infecciones, enfermedades del corazón e incluso algunos tipos de cáncer.","categoryId":3}
{"_id":64,"name":"Jugo de betabel, pepino y nabo","ingredients":"1/2 Nabo chico,1/4 Pepino grande,1/4 Betabel","recipe":"Pasa por el extractor 1/4 de betabel, 1/2 nabo chico y 1/4 de pepino grande. Mezcla perfectamente y también puedes rebajar el jugo con agua. El betabel combate la anemia, pues es un excelente constructor de sangre; ayuda a la formación de glóbulos rojos y blancos, ayuda contra el estreñimiento y hemorroides, su consumo es muy útil durante la menopausia, refuerza el sistema inmune, ayuda a limpiar riñones, hígado y vesícula biliar, útil para tratar infecciones de la vejiga. El pepino es un diurético y por ello es muy recomendable comer cuando tenemos problemas de infecciones urinarias, otra de las magnificas propiedades del pepino es que mejora la digestión porque es una verdura que contiene mucha fibra, por ello se le considera como un adelgazante natural y como un depurativo del organismo.","categoryId":3}
{"_id":65,"name":"Jugo rejuvenecedor","ingredients":"1 Col pequeña,2 Zanahorias en jugo,1 Pimiento rojo","recipe":"Vacía en la licuadora 2 tazas de agua, una col pequeña cruda, el jugo de una zanahoria mediana (utiliza el extractor) y un pimiento rojo mediano hasta obtener una mezcla homogénea; recomendamos tomar una vaso de esta bebida al mediodí­a. En pocos dias verás como la piel se regenera gracias al alto contenido de ácido fólico que, junto con las vitaminas A y C, previene el envejecimiento celular","categoryId":3}
{"_id":66,"name":"Jugo nutritivo (Zanahoria)","ingredients":"4 Zanahorias,1 Tallo de apío,1 Pera,5 hojas de espinacas","recipe":"Lava perfectamente todos los ingrendientes. Pasa la zanahoria por el extractor, el apio, las espinacas y la pera. Mezcla todo perfectamente y bebe de inmediato. La espinaca es una excelente fuente de hierro. Promueve el transporte y depósito de oxí­geno en los tejidos, aumenta la fuerza muscular, ayuda a bajar de peso, favorece el tránsito intestinal, beneficia a mujeres embarazadas y niños debido a su contenido de ácido fólico (vitamina B9), mejora la visión y mantiene la presión arterial balanceada.","categoryId":3}
{"_id":67,"name":"Jugo de fibra","ingredients":"4 Manzanas,1 Nopal,1 Rama de apio,3 Ramas de perejil,1 Cucharada de linaza","recipe":"Pasa las manzanas por el extractor, vierte el jugo en la licuadora y añade el resto de los ingredientes, licúa por cinco minutos mí­nimo para que se le quite lo baboso al nopal. Este jugo tiene un sabor muy rico ya que predomina la manzana. Puedes tomarlo todos los dias, incluso sirve para bajar de peso.","categoryId":3}
{"_id":68,"name":"Jugo para el estómago","ingredients":"1 Taza de jugo de manzana,2 Mangos,1 Vaso con agua","recipe":"Lava los mangos y les retira la cáscara, parte estos en trozos. Ponga en la licuadora el jugo de manzana y los trozos de mango. Licúa muy bien para integrar el mango. En caso de que esté muy espeso puedes agregar un poquito de agua. Toma de inmediato sin colar para tener la fibra necesaria para mejorar la digestión","categoryId":3}
{"_id":69,"name":"Jugo de tuna, leche y zanahoria","ingredients":"1 Zanahoria,1 Tuna,250 mililitros de Leche","recipe":"Primero lave y pele la zanahoria y la tuna. Vierta los ingredientes en la licuadora y cuele antes de servir. La tuna ayuda para aliviar la diarrea, previene el cáncer de próstata y úlceras, tiene propiedades diuréticas y mejora la digestión, ayuda en problemas de tos y dolores de pulmón, favorece la función de los riñones pues aumenta el flujo de orina y su alcalinidad, ayuda a reducir y controlar el colesterol alto, fortalece nuestro corazón. Puede reducir la producción de acido gástrico y alivia el malestar producido por úlceras.","categoryId":3}
{"_id":70,"name":"Jugo de zanahoria y manzana","ingredients":"250 Mililitros de leche descremada,1 Zanahoria grande,1/2 Manzana","recipe":"Lava muy bien las zanahorias y la manzana, corta las primeras en trozos chicos, y la mitad de la manzana le quitas las semillas y el corazón. Pon en la licuadora la leche descremada, los trozos de la zanahorias y los de manzana. Licúa perfectamente bien hasta tener una mezcla homogénea. Cuando esté listo el licuado, cuela, sirve y toma de inmediato para que no pierda sus propiedades. La zanahoria es útil para aliviar los cólicos y al mismo tiempo disipa los gases que emite el organismo.","categoryId":3}
{"_id":71,"name":"Jugo de amaranto","ingredients":"1 Lata de leche evaporada,6 Tazas de agua,Azúcar al gusto,3 Tazas de amaranto","recipe":"Primero pon a calentar el agua y cuando empiece a hervir añade las 3 tazas de amaranto, este va a quedar como si fuera una papilla, mueve constantemente para que no se peque y se queme. Añade el azúcar que desees y la leche, mueve para que se incorporen los ingredientes. Saca del fuego y deja que se enfrie hasta estar tibia, en seguida la tómala. 100 gramos de amaranto contiene de 130 a 160 miligramos de calcio, por lo que ayuda para el fortalecimiento de los huesos","categoryId":3}
{"_id":72,"name":"Jugo depurativo","ingredients":"1 Cucharada de miel,1 Manzana,1 Cucharada de semillas de calabaza sin cáscara,3 Cucharadas de amaranto tostado,1 Vaso de leche descremada","recipe":"Primero vierte la leche en la licuadora con un poco de hielo si lo deseas. Lava muy bien la manzana antes de cortarla, ahora corta en trozos, reitra el corazón y las semillas. Las semillas de calabaza poseen propiedades antiinflamatorias, emolientes y antiparásitarias, contienen vitaminas A, C y E, y ácidos grasos polinisaturados como Omega 3 y Omega 6. Estas múltiples propiedades hacen que la ingesta de las semillas crudas sea altamente eficaz contra el agrandamiento de la próstata.","categoryId":3}
{"_id":73,"name":"Jugo nutritivo (Manzana)","ingredients":"1 Manzana,3 Cucharadas de amaranto tostado,1 Cucharada de pepitas de calabaza peladas,1 Cucharada de miel, 250 Ml de leche","recipe":"Retira el corazón de la manzana y corta en trozos. Vierte en la licuadora y mezcla perfectamente hasta que sea uniforme. Sirve de inmediato. La leche de vaca contiene de 5 por ciento de proteínas, contiene alrededor de 1 por ciento de sales. Destacan calcio y fósforo. Es fuente importante de vitaminas del grupo B (B1, B2 y B12) y un porcentaje importante de las A, C y ácido pantoténico. Tomar una cucharadita de miel de abejas en el desayuno nos proporciona mas energía para nuestras actividades físicas diarias.","categoryId":3}
{"_id":74,"name":"Jugo con fibras","ingredients":"1/2 Mango de manila sin hueso,1 Cucharada de miel,1 Durazno,3 Cucharaditas de avena,250 Mililitros de leche","recipe":"Primero lava la fruta, y retira el hueso tanto del mango como del durazno. Vierte en la licuadora el durazno, el mango, la avena y la leche, mezcla hasta que se integren bien los ingredientes. Sirve en un vaso y agrega una cucharadita de miel para endulzarlo. La fibra, además de ser reguladora de la función intestinal, tiene un efecto preventivo de enfermedades gastrointestinales y cardiovasculares. Si bien nuestro cuerpo no posee enzima para poder desintegrarla, esta sirve para dar cuerpo y volumen al bolo alimenticio y finalmente a la materia fecal.","categoryId":3}
{"_id":75,"name":"Jugo de wiki papaya y pera","ingredients":"Vierte en la licuadora el jugo de soya y ve agregando poco a poco los trozos de papaya y las peras hasta que a la mezcla no se le formen grumos. Agrega la vainilla y la miel para el toque final. Sirve el jugo. El kiwi posee propiedades antioxidantes, previene el cancer y ayuda a disminuir la presión arterial, además destaca su contenido en vitamina C; más del doble que una naranja, y vitaminas del grupo B, entre ellas el ácido fólico. Así­ mismo es rico en minerales como potasio, magnesio y fibra, con un potente efecto laxante. La fibra mejora el tránsito intestinal.","recipe":"Vierte en la licuadora el jugo de soya y ve agregando poco a poco los trozos de papaya y las peras hasta que a la mezcla no se le formen grumos. Agrega la vainilla y la miel para el toque final. Sirve el jugo. El kiwi posee propiedades antioxidantes, previene el cancer y ayuda a disminuir la presiÃ³n arterial, ademÃ¡s destaca su contenido en vitamina C; mÃ¡s del doble que una naranja, y vitaminas del grupo B, entre ellas el Ã¡cido fÃ³lico. AsÃ­ mismo es rico en minerales como potasio, magnesio y fibra, con un potente efecto laxante. La fibra mejora el trÃ¡nsito intestinal.","categoryId":3}
{"_id":76,"name":"Jugo con duraznos y pasas","ingredients":"1 Durazno,250 Mililitros de leche,2 Cucharadas de pasas,1 Cucharada de miel","recipe":"Lava el durazno y con cuidado retire el hueso. Vierte en la licuadora la leche, el durazno, las pasas y la miel y licúa. Sirve, si lo deseas puede agregar un poco más de miel. El durazno ayuda a estimular la secreción de jugos digestivos, limpia los riñones y la vesí­cula biliar. Es rico en minerales como el potasio, que regula la tensión arterial; el fósforo, fundamental para el sistema nervioso y el cerebro; y el magnesio que contribuye a prevenir los estados de cansancio, ansiedad y estrés.","categoryId":3}
{"_id":77,"name":"Jugo de frambuesa","ingredients":"1 1/2 Cucharadas de mermelada de frambuesa,1/2 Kiwi,1 Durazno,250 Mililitros de leche","recipe":"Lava y corta las frutas. Mezcla los ingredientes en la licuadora agregando al final la mermelada. Cuela la mezcla si lo requieres y sirve de inmediato. La frambuesa ayuda a la disminución de la hipertensión y en la prevención de enfermedades cardiovásculares al favorecer el sistema capilar. Previene y mejora los síntomas de las alergias o el cicatrizado de las heridas. Al aumentar la capacidad de absorción de hierro previene o ayuda a mejorar los síntomas de la anemia por falta de hierro.","categoryId":3}
{"_id":78,"name":"Jugo para desintoxicarte","ingredients":"2 Naranjas,1 Pera,4 Ciruelas pasas remojadas en 1 taza de agua desde 5 horas antes,1 1/2 cucharada de linaza molida","recipe":"Exprime el jugo de las naranjas, vierte en la licuadora, añade la pera cortada en cubos y las ciruelas con la mitad del agua donde se remojaron, añade la cucharada y media de linaza y licúa perfectamente. Vierte en un vaso y toma recién hecho, alternando, un día sí­ y un día no por dos semanas.","categoryId":3}
{"_id":79,"name":"Jugo verde","ingredients":"5 Ramas de perejil,1 Pieza de nopal,50 Gramos de piña,1/2 Pieza de apio,2 Naranjas","recipe":"Agregamos las 5 ramas de perejil, nopal y medio apio a la licuadora, después agregamos los 50 gramos de piña y el jugo de las naranjas sin semillas, mezclar todo en la licuadora. Tomarse de preferencia en las mañanas.","categoryId":3}
{"_id":80,"name":"Jugo para la resaca (Zanahoria)","ingredients":"2 Zabahorias,1/2 Betabel crudo y pelado,1 Rama de apio,2 Ramas de perejil","recipe":"Obten el jugo de 2 zanahorias crudas peladas (empleando el extractor) y mezcla en la licuadora con 2 tazas de agua, 1/2 betabel crudo y pelado, 1 rama de apio y 2 ramas de perejil. Toma un vaso en la mañana y un segundo mediante a media tarde, sin colar, lo que le ayudará a eliminar toxinas acumuladas por el alcohol y que el hígado se reactive; además, alivia la diarrea y evita deshidratación","categoryId":4}
{"_id":81,"name":"Jugo para la resaca (Jalapeño)","ingredients":"1 Rama de Cilantro,3 Zanahorias,1 Limón en jugo,1 Chile jalapeño,1 Rebanada de piña","recipe":"Lava las zanahorias, el chile verde, la rebanada de piña, exprime el limón, el cilantro lo desinfectas. Retira las semillas del chile y el cilantro lo picas. Pon las zanahorias en el extractor para obtener el jugo. Enseguida vierta el jugo de limón en la licuadora junto con el de zanahoria y el chile sin semillas. Licua un poco, ponga la piña en trozos, vuelve a licuar para que se mezcle todo muy bien. Cuela y sirve en un vaso con bastante hielo, añade el cilantro picado, lo revuelves para darle mejor sabor.","categoryId":4}
{"_id":82,"name":"Tónico cerebral","ingredients":"1 Vaso de leche,7 almendras,1 Cucharada de pasas,1 Cucharada de germen de trigo,1 Cucharada de miel","recipe":"Remoja previamente las almendras para quitar la cáscara, y también las pasas para reblandecerlas. Coloca todos los ingredientes en la licuadora y lícualos perfectamente. Debe tomarse de preferencia en el deseyuno o durante la mañana.","categoryId":4}
{"_id":83,"name":"Nutritive Carrot Shake","ingredients":"4 Carrots,1 Celery Stalk,1 Pear,10 Spinach Leaves","recipe":"Wash all ingredients with cold water. Extract all ingredients juice using an extractor and drink as soon as possible. Spinach is an excellent source of iron which helps to create hemoglobin it brings oxygen to the body's tissues. It has folic acid also known as folate, or vitamin B9 it is essential for normal cellular function and tissue growth, and is very important for pregnant women. Last but not least it has 3g protein and 2g fiber","categoryId":7}
{"_id":84,"name":"Anti-cholesterol Smoothie","ingredients":"1 Grapefruit,1 Celery Stalk,1 Parsley Sprig,2 Inches Aloe Vera Leaf","recipe":"Get all posible juice from grapefruit and then put all ingredients in the blender, drink it as soon as possible. You should be fasted for better results. This smoothie has depurative properties and helps to our body to purify our blood."}
{"_id":85,"name":"Anti-constipation","ingredients":"1 Apple,1 Pear,Sugar to taste","recipe":"Start your day with apple and pear without peel getting as much as you can utilizing juice extractor. Apple juice contains sorbitol, natural sugar which helps to our body to avoid persistent constipation","categoryId":5}
{"_id":86,"name":"Anti-stress cocktail","ingredients":"2 Cucumbers, 3 Cabbage Leafs, Salt and Pepper","recipe":"Mix in the blender cucumbers without peel, cabbage and some water; afterwards put the result in a martini glass with crushed ice and shake well add salt and pepper to taste. Cabbage has sedative property and provide great results to relieving stress, drink this cocktail by night for better results","categoryId":5}
{"_id":87,"name":"Sore Thorat Juice","ingredients":"1 Pineapple Slice,1 Thin Slice of Ginger, Honey to taste","recipe":"Mix in the blender pineapple juice with ginger and honey; this is a delicious cocktail and very effective as soar throat treatment since the pineapple and ginger have antiinflammatory ingredients, besides honey a natural antibiotic is helful in healing cold sickness.","categoryId":5}
{"_id":88,"name":"Potassium-rich Smoothie","ingredients":"2 Oranges,2 Carrots,1 Banana","recipe":"Extract carrots juice using an extractor and mix all ingredients in the blender, drink as soon as possible. Potassium is a vital mineral and electrolyte for your body and is very effective when we need to recovery from diarrhea. Potassium is required by liver to inactivates and removes toxic substances that have been ingested, such as food additives, harmful minerals, toxic medications, excess hormones, etc.","categoryId":7}
{"_id":89,"name":"Anti-swelling Smoothie","ingredients":"10 Grapes,1/4 Melon","recipe":"Generalized swelling is an alert from the body normally caused by fluid retention. Mix ingredients in a blender without water, drink once a day in the morning for better results. Grapes and Melon are natural diuretics.","categoryId":5}
{"_id":90,"name":"Detox Smoothie","ingredients":"5 Chard Leaves,1 Celery Stalk,1 Pineapple Slice","recipe":"Mix all ingredients in the blender, add water and honey if you want but is not necessary. You should be fasted for better results. Chard is very effective to help our body in antibodies creation also helps to stimulate the bowel for better digestion. Pineapples are a good source of antioxidants, which may reduce the risk of chronic diseases such as heart disease, diabetes and certain cancers.","categoryId":5}
{"_id":91,"name":"Skincare Smoothie","ingredients":"2 Carrots,5 Spinach Leaves,2 Asparagus Stalks","recipe":"Mix all ingredients in the blender, drink it as soon as posible in the morning for better results. Carrots can give you a natural glow. Green leafy vegetables are great for skin and spinach is no exception. Asparagus is rich in vitamin A which is a powerful antioxidant in the body that can protect the skin against sun damage.","categoryId":5}
{"_id":92,"name":"Anti-Diarrhea Juice","ingredients":"1 Apple,1 Wheat Bran Spoon","recipe":"Extract apple juice using an extractor, then add wheat bran. Drink it after meal. Soluble fiber can actually absorb excess fluid in the bowel and thus act to firm up a loose stool. Think of it as a sponge effect.","categoryId":5}
{"_id":93,"name":"Anti-Cold Smoothie","ingredients":"1/4 Cabbage,4 Oranges","recipe":"Mix all ingredients adding water and/or honey if you prefer. Cabbage is a source of glutamine, which has been noted to strengthen the immune system and Orange a good source of Vitamin C.","categoryId":5}
{"_id":94,"name":"Antioxidant Smoothie","ingredients":"3 Natural Yogurt Spoons,1 Sliced Almonds Spoon,1 Peanuts Spoon,1 Powdered Sunflower Seeds Spoon,Honey to taste","recipe":"Mix all ingredients and eat as soon as possible. This ingredients are super antioxidants, besides they are high-fiber foods. This smoothie can also help us to reduce cholesterol.","categoryId":7}
{"_id":95,"name":"Liver Detox Juice","ingredients":"1 Celery Stalk,1/8 Cabbage,1 Grapefruit","recipe":"Wash all ingredients in cold water. Get all possible juice from celery and cabbage using an extractor, then add grapefruit juice. You should be fasted for better results. Cabbage is excellent when it comes to liver cleansing. Grapefruit contains a flavonoid, called naringin, that has the ability to inhibit enzyme activity in your liver and in your intestine that breaks down drugs for elimination.","categoryId":5}
{"_id":96,"name":"Bone-boosting Smoothie","ingredients":"8 Oz Sliced Coconut,1/2 Cup Milk","recipe":"Mix all ingredients in the blender. Drink during the day. Coconut improves digestion and absorption of nutrients, vitamins and minerals. Milk is good source of calcium. If you are looking for a dairy free product pea milk is a good option.","categoryId":7}
{"_id":97,"name":"Anti-High Blood Pressure Smoothie","ingredients":"1/2 Cup Water,3 Strawberries,1 Banana,1 Pear","recipe":"Wash the strawberries and pear with cold water, Mix all ingredients in the blender. Drink as soon as possible. Strawberries can reduce your risk of developing high blood pressure a major risk factor for heart disease and stroke. Pears and bananas are rich in potassium, which is known to help with lowering blood pressure.","categoryId":5}
{"_id":98,"name":"Anti-Hemorrhoids Smoothie","ingredients":"4 Carrots,5 Spinach Leaves,1 Cup Water","recipe":"Wash all ingredients with cold water. Get all possible juice from the carrots using an extractor. Then Mix all ingredients in the blender. Spinach is considered one of the best vegetables for the entire digestive tract, and it is thought to be highly effective at cleansing and regenerating the intestinal tract. Strengthening the digestive system is important while treating piles, drinking carrot juice is something you should consume while battling piles.","categoryId":5}
{"_id":99,"name":"Joint-Health Smoothie","ingredients":"1 Cup Skim Soy Milk,1 Pinapple Slice,1/2 Teaspoon Ground Cinnamon,3 Strawberries,1 Teaspoon Vanilla Extract,1/4 Melon.Honet to taste","recipe":"Wash with cold water strawberries and melon. Then using blender mix all ingredients, sprinkle with cinnamon powder. Soy milk is low in fat, high in omega-3 fatty acids, protein. Pinapple provides a key enzyme called bromelain, which is chock-full of anti-inflammatory substances that can help reduce joint swelling linked to rheumatoid arthritis (RA). When you eat strawberries you create lower C-reactive protein (CRP), a measure of body-wide inflammation linked to arthritis flares and heart disease.","categoryId":5}
{"_id":100,"name":"Anti-Headache Smoothie","ingredients":"5 Spinach Leaves,1 Pinapple Slice,1 Celery Stalk,1 thin Slice of Ginger","recipe":"Mix all ingredients in the blender, drink it as soon as posible. Spinach is rich in magnesium, potassium and calcium which have a relaxing effect thus reducing tension. Pinapple offers powerful anti-inflammatory compounds. Celery is a natural electrolyt and Ginger is good due to its ability to reduce prostaglandin production and its reduction in inflammation and histamine.","categoryId":5}
